/* 
  InfoPlist.strings
  edX

  Created by Saeed Bashir on 7/10/17.
  Copyright © 2017 edX. All rights reserved.
*/

NSCalendarsUsageDescription = "edX quiere usar tu lista de calendario para subscribirse a tu calendario personalizado de edX para este curso.";
NSPhotoLibraryUsageDescription = "de modo que pueda seleccionar una imagen de perfil";
NSCameraUsageDescription = "de modo que pueda tomar una imagen de perfil";
